{
  "news": [
    {
      "id": 1,
      "slug": "argentina-destino-mas-buscado-2025",
      "title": "Argentina se posiciona como el destino mas buscado de Sudamerica para el verano 2025",
      "excerpt": "Segun informes del sector turistico, Argentina lidera las preferencias de viajeros regionales e internacionales gracias a la diversidad de paisajes y el tipo de cambio.",
      "content": "<p>Argentina continua consolidandose como uno de los destinos mas atractivos de America Latina para el turismo internacional.</p><p>Los factores que impulsan esta tendencia incluyen la diversidad de paisajes que ofrece el pais, desde las Cataratas del Iguazu hasta los glaciares patagonicos, pasando por la vibrante ciudad de Buenos Aires.</p><h2>Tipo de cambio favorable</h2><p>El tipo de cambio sigue siendo uno de los principales atractivos para turistas internacionales, especialmente aquellos provenientes de Estados Unidos y Europa.</p><p>Las provincias con mayor interes turistico son Mendoza, Salta y Tierra del Fuego.</p>",
      "image": "https://images.unsplash.com/photo-1612294037637-ec328d0e075e?auto=format&fit=crop&w=1200&q=80",
      "category": "Tendencias",
      "author": "Alice Little",
      "date": "2025-02-02",
      "featured": true,
      "tags": ["Argentina", "Turismo 2025", "Destinos"],
      "source": "Ministerio de Turismo de Argentina",
      "sourceUrl": "https://www.argentina.gob.ar/turismo"
    },
    {
      "id": 2,
      "slug": "temporada-verano-costa-atlantica",
      "title": "La Costa Atlantica argentina registro un aumento del turismo en enero 2025",
      "excerpt": "Mar del Plata, Pinamar y Villa Gesell reportan alta ocupacion hotelera durante el inicio de la temporada de verano.",
      "content": "<p>Los principales destinos de la Costa Atlantica argentina registraron altos niveles de ocupacion durante enero 2025.</p><p>Mar del Plata, el balneario mas popular del pais, reporto una ocupacion promedio superior al 80% en hoteles de todas las categorias.</p><h2>Pinamar y Villa Gesell</h2><p>Los destinos del Partido de la Costa tambien mostraron numeros positivos, con Pinamar y Villa Gesell entre los mas elegidos por familias y jovenes.</p><p>El clima favorable y las opciones de entretenimiento contribuyeron al exito de la temporada.</p>",
      "image": "https://images.unsplash.com/photo-1507525428034-b723cf961d3e?auto=format&fit=crop&w=1200&q=80",
      "category": "Destinos",
      "author": "Alice Little",
      "date": "2025-02-02",
      "featured": false,
      "tags": ["Costa Atlantica", "Verano", "Mar del Plata"],
      "source": "EMTUR Mar del Plata",
      "sourceUrl": "https://www.mardelplata.gob.ar/turismo"
    },
    {
      "id": 3,
      "slug": "aerolineas-argentinas-nuevas-frecuencias",
      "title": "Aerolineas Argentinas refuerza sus frecuencias a destinos patagonicos",
      "excerpt": "La aerolinea de bandera aumento los vuelos a Bariloche, El Calafate y Ushuaia para atender la demanda de la temporada alta.",
      "content": "<p>Aerolineas Argentinas anuncio el refuerzo de frecuencias a los principales destinos patagonicos durante la temporada de verano.</p><p>Los vuelos a San Carlos de Bariloche, El Calafate y Ushuaia fueron incrementados para satisfacer la creciente demanda turistica.</p><h2>Conectividad mejorada</h2><p>La compania tambien mejoro la conectividad entre destinos patagonicos, permitiendo itinerarios mas flexibles para los viajeros.</p><p>Las tarifas promocionales estan disponibles a traves de la web oficial y agencias de viajes autorizadas.</p>",
      "image": "https://images.unsplash.com/photo-1436491865332-7a61a109cc05?auto=format&fit=crop&w=1200&q=80",
      "category": "Aerolineas",
      "author": "Alice Little",
      "date": "2025-02-01",
      "featured": false,
      "tags": ["Aerolineas Argentinas", "Patagonia", "Vuelos"],
      "source": "Aerolineas Argentinas",
      "sourceUrl": "https://www.aerolineas.com.ar"
    },
    {
      "id": 4,
      "slug": "cataratas-iguazu-record-visitantes",
      "title": "Cataratas del Iguazu reciben miles de visitantes durante el verano",
      "excerpt": "El Parque Nacional Iguazu continua siendo uno de los destinos mas visitados de Argentina durante la temporada estival.",
      "content": "<p>El Parque Nacional Iguazu, hogar de las famosas Cataratas del Iguazu, registro una importante afluencia de turistas durante enero 2025.</p><p>Las Cataratas, declaradas Patrimonio de la Humanidad por UNESCO, atraen visitantes de todo el mundo que buscan presenciar este espectaculo natural unico.</p><h2>Recomendaciones para visitantes</h2><p>Se recomienda visitar el parque temprano en la manana para evitar las multitudes y el calor intenso del mediodia.</p><p>El circuito de la Garganta del Diablo sigue siendo el mas popular entre los visitantes.</p>",
      "image": "https://images.unsplash.com/photo-1543385426-191664295b58?auto=format&fit=crop&w=1200&q=80",
      "category": "Destinos",
      "author": "Alice Little",
      "date": "2025-02-01",
      "featured": true,
      "tags": ["Cataratas", "Iguazu", "Misiones"],
      "source": "Parques Nacionales Argentina",
      "sourceUrl": "https://www.argentina.gob.ar/parquesnacionales/iguazu"
    },
    {
      "id": 5,
      "slug": "mendoza-vendimia-2025",
      "title": "Mendoza se prepara para la Fiesta de la Vendimia 2025",
      "excerpt": "La tradicional celebracion vitivinicola se realizara en marzo con espectaculos, desfiles y la eleccion de la Reina Nacional.",
      "content": "<p>La provincia de Mendoza se prepara para celebrar una nueva edicion de la Fiesta Nacional de la Vendimia, el evento vitivinicola mas importante del pais.</p><p>La celebracion, que se extiende durante varias semanas, incluye eventos en todos los departamentos de la provincia.</p><h2>Acto Central</h2><p>El Acto Central se realizara en el Teatro Griego Frank Romero Day, con un espectaculo artistico que celebra la cultura del vino y el trabajo de los cosechadores.</p><p>Se esperan miles de turistas nacionales e internacionales para esta celebracion tradicional.</p>",
      "image": "https://images.unsplash.com/photo-1506905925346-21bda4d32df4?auto=format&fit=crop&w=1200&q=80",
      "category": "Eventos",
      "author": "Alice Little",
      "date": "2025-01-31",
      "featured": false,
      "tags": ["Vendimia", "Mendoza", "Vino"],
      "source": "Gobierno de Mendoza",
      "sourceUrl": "https://www.mendoza.gov.ar/turismo/"
    },
    {
      "id": 6,
      "slug": "turismo-aventura-san-martin-andes",
      "title": "San Martin de los Andes se consolida como destino de turismo aventura",
      "excerpt": "La localidad neuquina ofrece rafting, trekking, mountain bike y otras actividades para los amantes de la adrenalina.",
      "content": "<p>San Martin de los Andes se ha posicionado como uno de los principales destinos de turismo aventura en la Patagonia argentina.</p><p>La localidad ofrece una amplia variedad de actividades al aire libre, desde rafting en el rio Hua Hum hasta trekking en el Parque Nacional Lanin.</p><h2>Actividades destacadas</h2><p>Entre las actividades mas populares se encuentran el mountain bike, la pesca deportiva, el kayak y las cabalgatas.</p><p>El Cerro Chapelco tambien ofrece actividades durante el verano, incluyendo paseos en telesilla con vistas panoramicas.</p>",
      "image": "https://images.unsplash.com/photo-1464822759023-fed622ff2c3b?auto=format&fit=crop&w=1200&q=80",
      "category": "Aventura",
      "author": "Alice Little",
      "date": "2025-01-31",
      "featured": false,
      "tags": ["San Martin de los Andes", "Aventura", "Patagonia"],
      "source": "Secretaria de Turismo de Neuquen",
      "sourceUrl": "https://neuquentur.gob.ar/"
    },
    {
      "id": 7,
      "slug": "turismo-rural-entre-rios",
      "title": "El turismo rural crece en Entre Rios con nuevas estancias abiertas al publico",
      "excerpt": "La provincia entrerriana suma opciones de agroturismo con experiencias gastronomicas y contacto con la naturaleza.",
      "content": "<p>Entre Rios ha visto un crecimiento sostenido del turismo rural, con nuevas estancias que abren sus puertas a los visitantes.</p><p>Las experiencias incluyen participacion en tareas rurales, cabalgatas, avistamiento de aves y gastronomia tipica de la region.</p><h2>Destinos destacados</h2><p>Las localidades de Colon, Gualeguaychu y Victoria son algunos de los puntos de acceso a estas experiencias rurales.</p><p>El turismo termal complementa la oferta, convirtiendo a la provincia en un destino ideal para el descanso y la reconexion con la naturaleza.</p>",
      "image": "https://images.unsplash.com/photo-1500382017468-9049fed747ef?auto=format&fit=crop&w=1200&q=80",
      "category": "Turismo Rural",
      "author": "Alice Little",
      "date": "2025-01-30",
      "featured": false,
      "tags": ["Entre Rios", "Turismo Rural", "Estancias"],
      "source": "Entre Rios Turismo",
      "sourceUrl": "https://www.entrerios.tur.ar/"
    },
    {
      "id": 8,
      "slug": "carnaval-gualeguaychu-2025",
      "title": "El Carnaval de Gualeguaychu 2025 promete ser el mas espectacular de su historia",
      "excerpt": "El carnaval mas grande de Argentina presenta nuevas comparsas y espectaculos renovados para esta temporada.",
      "content": "<p>El Carnaval del Pais, como se conoce al carnaval de Gualeguaychu, se prepara para una nueva edicion con espectaculos renovados.</p><p>Las comparsas han trabajado durante todo el ano en nuevos trajes, carrozas y coreografias para deslumbrar al publico.</p><h2>Informacion practica</h2><p>Los corsos se realizan los sabados de enero y febrero en el corsodromo de la ciudad.</p><p>Se recomienda comprar las entradas con anticipacion debido a la alta demanda.</p>",
      "image": "https://images.unsplash.com/photo-1518310383802-640c2de311b2?auto=format&fit=crop&w=1200&q=80",
      "category": "Eventos",
      "author": "Alice Little",
      "date": "2025-01-30",
      "featured": false,
      "tags": ["Carnaval", "Gualeguaychu", "Entre Rios"],
      "source": "Carnaval del Pais",
      "sourceUrl": "https://carnavaldelpais.com.ar/"
    }
  ],
  "categories": [
    "Tendencias",
    "Aerolineas",
    "Destinos",
    "Eventos",
    "Aventura",
    "Turismo Rural",
    "Gastronomia",
    "Guias"
  ]
}
